/* kUIStrings_CommandLineHelpTextCommandArgumentTemplate; %1$@ will be a command name; %2$@ will be an argument to that command; %3$@ will be a description of the argument */
"%1$@ %2$@ - %3$@" = "%1$@ %2$@ - %3$@";

/* kUIStrings_CommandLineHelpTextCommandTemplate; %1$@ will be a command name; %2$@ will be a description of the command */
"%1$@ - %2$@" = "%1$@ - %2$@";

/* kUIStrings_CommandLineHistoryMenuAccessibilityDesc; lowercase with minimal punctuation */
"recent command lines" = "recent command lines";

/* kUIStrings_CommandLineHelpTextDefault */
"Text is sent to the terminal window." = "Text is sent to the terminal window.";

/* kUIStrings_CommandLineHelpTextFreeInput */
"This text will be sent to the frontmost session window." = "This text will be sent to the frontmost session window.";

